[
    "Dont do this everyday, you dont work other parts or your body everyday.", 
    "Dont say I cant, say I presently struggle with.", 
    "I think I blew my esophagus!", 
    "Nice muscles dude!", 
    "We dont do spray on here. We do actual DNA removal.", 
    "Lets see if I can say nothing for a few seconds.", 
    "The warm-ups going to kill you. Thats a beautiful thing!", 
    "Do your best and forget the rest.", 
    "Don't smash your face.", 
    "Water break. But dont be going down the hall and getting a Krispy Kream.", 
    "Dont forget to breathe people!", 
    "Lets burn some goo.", 
    "Like a pterodactyl backing out of trouble. Cacaw!", 
    "Man-o-manischewitz as my uncle used to say.", 
    "I'm going to stop now and see how the kids are doing.", 
    "Rome wasn't built in a day and your body wasn't either.", 
    "When it comes to biceps I'm in.", 
    "Run, Forest, Run!", 
    "German potato soup. If thats not soup, I dont know what is.", 
    "Get ready cause it's comin'.", 
    "Go ahead and laugh, these are excellent jokes.", 
    "Drop your head to the opposite side of the arm youre pulling on.", 
    "Got your tickets? (To what?) The show. (What show?) THE GUN SHOW!", 
    "Oh, if I only had this exercise when I was a lad.", 
    "Check THESE out, diamonds of gold.", 
    "If you're feeling tired of hopping on one leg (or only HAVE one leg), you can do the jump rope version.", 
    "The magic, the money comes in the last three reps!", 
    "A little nuance a little change.", 
    "MAXIMUM, MAXIMUM, MAXIMUM reps.", 
    "Yes, I know its hard! Its supposed to be!", 
    "He makes Gumbie look like the Tin Man!", 
    "I just crushed chest and back, but I feel like chest and back just crushed me.", 
    "Clear your mind of all the bad things.", 
    "It's going to burn. It's suppose to!", 
    "What's WOW upside down? MOM!", 
    "He said he'll do his best, THATS ALWAYS ENOUGH.", 
    "Drink your water people!", 
    "Feel the burn!", 
    "Oh Mommy!", 
    "Get the turtlehead out of the shell.", 
    "I'm gonna lower my load a little, you know, cause I've been talking.", 
    "Im shaking out, like I've actually done something.", 
    "The tip of the day: don't do this every day.", 
    "Get Your mind right!", 
    "You can do anything for 30 seconds.", 
    "Jesus - I mean jeepers!", 
    "Dont bite your toes.", 
    "I recommend foot spray.", 
    "Happiness is this right here.", 
    "Keep your bucket nearby my friends, because this routine is X City.", 
    "Get out of your head about it, just show up!", 
    "This is yoga my brother.", 
    "Let the weight of your head do the work. Mine weighs 600 lbs - there's nothing in it.", 
    "Dirty Sock Soup but I dont like it.", 
    "Let's get to it like bunny rabbits!", 
    "This isn't so bad, imagine if you had to do 100!", 
    "I'd get down there with ya but I got this pack.", 
    "Tippie toes or tip toes? I always say tippie.", 
    "He's making contact! The man's making contact elbow-thigh!", 
    "Good Job! So Far.", 
    "Some of the exercises here are higher impact, I know it's out of style.", 
    "You need that break? Take a break!", 
    "How does it feel?", 
    "Oh dude, this is going to hurt sooo much, in such a beautiful way!", 
    "This isn't abs100 or 200, this is abs 339.", 
    "Lets make it x, but not exlax, that's somethin' different", 
    "I hate it, but I LOVE it.", 
    "There's no part one or part two, this is part two.", 
    "Do something that scares, but doesn't kill you!", 
    "I like straight lines. You should see my closet at home.", 
    "That's a short uncle.", 
    "Make it sexy people.", 
    "I am not normal.", 
    "Steering wheels dont move unless you got some kind of clown car.", 
    "Tip of the day, don't do this everyday, you dont work other parts or your body everyday.", 
    "I'm uncomfortable. Just breathe.", 
    "I think I ripped my pants!", 
    "If you need one, take a break. Look at me, Im taking a break, what the hell, life is good, I'm the leader, I can do whatever I want. But when you're back, you're back with a vengeance!", 
    "Chest shoulders tris, chest shoulders tris, chest shoulders tris.", 
    "They're still going, I feel embarrassed, and I'm standin' around talking.", 
    "Information is power and with power there is change and change is good.", 
    "Twelve to funfteen, fifteen, I had a little accent there, I dont know what that was.", 
    "That's why I work out, to drink the recovery drink.", 
    "You can't go on your knees on these, sorry.", 
    "It matters that you feel the last three, it matters that you feel the first three.", 
    "Turn off the mind or all the junk that's gonna get in your way cause it's time to get intense.", 
    "Don't stop breathin'. You stop, you die.", 
    "What was 1 is now 2, what was 3 is now 4, what was 7... well you'll get it.", 
    "They're programed man, I've got them all programed.", 
    "I did 28, my ego wanted to do 30, but I knew that my form was going to go south.", 
    "I'm feelin a little dizzy, 'lil nauseous. I dont like it that much, unless I'm Carl Dikeler. Jonny intense like nobodie's bidness.", 
    "That's the face of a girl who's workin' hard.", 
    "Do NOT say you can't! You can say \"I dont want to\". You can say, \"I'm not willing to put forth the effort\". But do NOT say you CAN'T!", 
    "Start that lawn mower!", 
    "Ooh I think were gonna need more oil.", 
    "Did you pull your choke dude?"
]
